Repository: 0pc0deFR/Exploits
Catalog: CVE-2014-5034/brute-force-login-protection/languages/brute-force-login-protection-*.po
Languages: nl_nl

source: Brute Force Login Protection Settings
nl_nl: Brute Force Login Protection Instellingen

source: Brute Force Login Protection error: .htaccess file not found
nl_nl: Brute Force Login Protection fout: .htaccess bestand niet gevonden

source: Brute Force Login Protection error: .htaccess file not readable
nl_nl: Brute Force Login Protection fout: .htaccess bestand niet leesbaar

source: Brute Force Login Protection error: .htaccess file not writeable
nl_nl: Brute Force Login Protection fout: .htaccess bestand niet schrijfbaar

source: IP %s blocked
nl_nl: IP %s geblokkeerd

source: An error occurred while blocking IP %s
nl_nl: Er is een fout opgetreden bij het blokkeren van IP %s

source: IP %s unblocked
nl_nl: IP %s gedeblokkeerd

source: An error occurred while unblocking IP %s
nl_nl: Er is een fout opgetreden bij het deblokkeren van IP %s

source: The Options have been successfully reset
nl_nl: De opties zijn succesvol gereset

source: %d attempt remaining.
nl_nl: %d resterende loginpoging.

source: Allowed login attempts must be a number (between 1 and 100)
nl_nl: Toegestane inlogpogingen moet een getal zijn (tussen 1 en 100)

source: Minutes before resetting must be a number (higher than 1)
nl_nl: Minuten voordat loginpogingen teller wordt gereset moet een getal zijn (groter dan 1)

source: Are you sure you want to reset all options?
nl_nl: Weet u zeker dat u alle opties wilt resetten?

source: You are not protected!
nl_nl: U bent niet beschermd

source: You are protected!
nl_nl: U bent beschermd

source: .htaccess file found
nl_nl: .htaccess bestand gevonden

source: .htaccess file not found
nl_nl: .htaccess bestand niet gevonden

source: .htaccess file readable
nl_nl: .htaccess bestand leesbaar

source: .htaccess file not readable
nl_nl: .htaccess niet leesbaar

source: .htaccess file writeable
nl_nl: .htaccess bestand beschrijfbaar

source: .htaccess file not writeable
nl_nl: .htaccess bestand niet beschrijfbaar

source: Options
nl_nl: Opties

source: Allowed login attempts before blocking IP
nl_nl: Toegestane inlogpogingen voordat IP wordt geblokkeerd

source: Minutes before resetting login attempts count
nl_nl: Minuten voordat loginpogingen teller wordt gereset

source: Inform user about remaining login attempts on login page
nl_nl: Informeer de gebruiker over resterende loginpogingen op de loginpagina

source: .htaccess file location
nl_nl: .htaccess bestandslocatie

source: Save
nl_nl: Opslaan

source: Manually block IP
nl_nl: Handmatig IP blokkeren

source: IP address
nl_nl: IP adres

source: Block
nl_nl: Blokkeren

source: Blocked IPs
nl_nl: Geblokkeerde IPs

source: Address
nl_nl: Adres

source: Actions
nl_nl: Acties

source: Unblock
nl_nl: Deblokkeren

source: Protects your website against brute force login attacks using .htaccess
nl_nl: Beschermt uw website tegen brute force login aanvallen doormiddel van .htaccess
